Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/wordpress-tm.tmx
Source language: en
Languages: ca_es

source: ieSpell not detected. Do you want to install it now?
ca_es: No s'ha detectat ieSpell. Voleu instal·lar-lo ara?

source: Emotions
ca_es: Emocions

source: Find
ca_es: Cerca

source: Find/Replace
ca_es: Cerca/reemplaça

source: Insert/edit image
ca_es: Insereix/Edita una imatge

source: Insert/edit link
ca_es: Insereix/Edita un enllaç

source: Citation
ca_es: Citació

source: Abbreviation
ca_es: Abreviació

source: Acronym
ca_es: Acrònim

source: Deletion
ca_es: Suprimeix

source: Insertion
ca_es: Insereix

source: Insert/Edit Attributes
ca_es: Insereix/Edita atributs

source: Edit CSS Style
ca_es: Edita l'estil CSS

source: Paste as Plain Text
ca_es: Enganxa com a text pla

source: Paste from Word
ca_es: Enganxa des del Word

source: Use CTRL+V on your keyboard to paste the text into the window.
ca_es: Useu CTRL+V en el teclat per enganxar el text en la finestra.

source: Keep linebreaks
ca_es: Manté la separació de línies

source: Inserts a new table
ca_es: Insereix una taula

source: Insert row before
ca_es: Insereix fila abans

source: Insert row after
ca_es: Insereix fila després

source: Delete row
ca_es: Suprimeix la fila

source: Insert column before
ca_es: Insereix columna abans

source: Insert column after
ca_es: Insereix columna després

source: Remove column
ca_es: Suprimeix la columna

source: Split merged table cells
ca_es: Parteix cel·les ajuntades

source: Merge table cells
ca_es: Ajunta les cel·les

source: Table row properties
ca_es: Propietats de les files

source: Table cell properties
ca_es: Propietats de les cel·les

source: Table properties
ca_es: Propietats de la taula

source: Paste table row before
ca_es: Enganxa com a fila anterior

source: Paste table row after
ca_es: Enganxa com a fila posterior

source: Cut table row
ca_es: Retalla la fila

source: Copy table row
ca_es: Copia la fila

source: Delete table
ca_es: Suprimeix la taula

source: Row
ca_es: Fila

source: Column
ca_es: Columna

source: Cell
ca_es: Cel·la

source: The changes you made will be lost if you navigate away from this page.
ca_es: Perdreu els canvis que heu fet si abandoneu aquesta pàgina.

source: Toggle fullscreen mode
ca_es: Activa/desactiva el mode de pantalla completa

source: Insert / edit embedded media
ca_es: Insereix/Edita un mèdia incrustat

source: Edit embedded media
ca_es: Edita el mèdia incrustat

source: Document properties
ca_es: Propietats del document

source: Insert predefined template content
ca_es: Insereix plantilla de contingut predefinida

source: Visual control characters on/off.
ca_es: Caràcters de control visuals actius/inactius.

source: Spellchecker settings
ca_es: Opcions de correcció ortogràfica

source: Ignore word
ca_es: Ignora la paraula

source: Ignore all
ca_es: Ignora-ho tot

source: Languages
ca_es: Idiomes

source: Please wait...
ca_es: Espereu...

source: Suggestions
ca_es: Suggeriments

source: No suggestions
ca_es: Cap suggeriment

source: No misspellings found.
ca_es: No s'ha trobat cap falta d'ortografia.

source: Insert Page Break
ca_es: Insereix un salt de pàgina

source: Font size
ca_es: Mida de font

source: Font family
ca_es: Família de font

source: Paragraph
ca_es: Paràgraf

source: Address
ca_es: Adreça

source: Preformatted
ca_es: Preformatat

source: Heading 1
ca_es: Capçalera 1

source: Heading 2
ca_es: Capçalera 2

source: Heading 3
ca_es: Capçalera 3

source: Heading 4
ca_es: Capçalera 4

source: Heading 5
ca_es: Capçalera 5

source: Heading 6
ca_es: Capçalera 6

source: Blockquote
ca_es: Citació

source: Code
ca_es: Codi

source: Code sample
ca_es: Exemple de codi

source: Definition term
ca_es: Terme definit

source: Definition description
ca_es: Definició

source: Bold
ca_es: Negreta

source: Italic
ca_es: Itàlica

source: Underline
ca_es: Subratllat

source: Strikethrough
ca_es: Ratllat

source: Align Left
ca_es: Alineació a l'esquerra

source: Align Center
ca_es: Centrar

source: Align Right
ca_es: Alineació a la dreta

source: Outdent
ca_es: Treu el sagnat

source: Indent
ca_es: Sagna

source: Cleanup messy code
ca_es: Neteja el codi intricat

source: Edit HTML Source
ca_es: Edita font HTML

source: Subscript
ca_es: Subíndex

source: Superscript
ca_es: Superíndex

source: Insert horizontal ruler
ca_es: Insereix la regla horitzontal

source: Remove formatting
ca_es: Suprimeix el format

source: Select text color
ca_es: Selecciona el color de text

source: Select background color
ca_es: Selecciona el color de fons

source: Insert custom character
ca_es: Insereix un caràcter especial

source: Toggle guidelines/invisible elements
ca_es: Mostra/amaga les regles i elements invisibles

source: Insert/edit anchor
ca_es: Insereix/Edita una àncora

source: Cut
ca_es: Retalla

source: Copy
ca_es: Copia

source: Paste
ca_es: Enganxa

source: Image properties
ca_es: Propietats de la imatge

source: New document
ca_es: Nou document

source: Are you sure you want to clear all contents?
ca_es: Segur que voleu eliminar tot el contingut?

source: Jump to tool buttons - Alt+Q, Jump to editor - Alt-Z, Jump to element path - Alt-X
ca_es: Ves als botons de control - Alt+Q, Anar a l'editor - Alt-Z, Anar a la ruta (path) de l'element - Alt-X

source: About TinyMCE
ca_es: Quant a TinyMCE

source: License
ca_es: Llicència

source: Loaded plugins
ca_es: Extensions carregades

source: Anchor name
ca_es: Nom d'àncora

source: HTML Source Editor
ca_es: Editor de font HTML

source: Word wrap
ca_es: Salts de línia automàtic

source: Select a color
ca_es: Selecciona un color

source: Picker
ca_es: Selector

source: Color picker
ca_es: Selector de colors

source: Palette
ca_es: Paleta

source: Palette colors
ca_es: Paleta de colors

source: Named
ca_es: Per nom

source: Named colors
ca_es: Colors amb nom

source: Select custom character
ca_es: Selecciona un caràcter especial

source: Image description
ca_es: Descripció de l'imatge

source: Image list
ca_es: Llista d'imatges

source: Border
ca_es: Contorn

source: Vertical space
ca_es: Espai vertical

source: Horizontal space
ca_es: Espai horitzontal

source: Baseline
ca_es: Línia de base

source: Top
ca_es: A dalt

source: Middle
ca_es: Al mig

source: Bottom
ca_es: A baix

source: Text top
ca_es: Al text per dalt

source: Text bottom
ca_es: Al text per baix

source: Open link in the same window
ca_es: Obre a la mateixa finestra

source: Open link in a new window
ca_es: Obre en una altra finestra

source: The URL you entered seems to be an email address, do you want to add the required mailto: prefix?
ca_es: La URL indicada sembla ser una adreça electrònica, voleu afegir el prefix mailto: necessari?

source: The URL you entered seems to external link, do you want to add the required http:// prefix?
ca_es: La URL indicada sembla ser un enllaç extern, voleu afegir el prefix http:// necessari?

source: Link list
ca_es: Llista d'enllaços

source: File/URL
ca_es: Fitxer/URL

source: List
ca_es: Llista

source: Constrain proportions
ca_es: Manté les proporcions

source: Type
ca_es: Tipus

source: Id
ca_es: Identificador

source: V-Space
ca_es: Espai vertical

source: H-Space
ca_es: Espai horitzontal

source: Auto play
ca_es: Reproducció automàtica

source: Loop
ca_es: Llaç (Loop)

source: Show menu
ca_es: Mostra el menú

source: Quality
ca_es: Qualitat

source: Align
ca_es: Alineació

source: SAlign
ca_es: Alineació vertical

source: WMode
ca_es: Mode W

source: Background
ca_es: Fons

source: Flashvars
ca_es: Variables Flash

source: Cache
ca_es: Memòria cau

source: Hidden
ca_es: Invisible

source: Controller
ca_es: Controladora

source: Kiosk mode
ca_es: Mode Kiosk

source: Play every frame
ca_es: Reprodueix cada fotograma

source: Target cache
ca_es: Memòria cau de destinació

source: No correction
ca_es: Sense correcció

source: Enable JavaScript
ca_es: Permet JavaScript

source: Start time
ca_es: Hora d'inici

source: End time
ca_es: Hora final

source: Choke speed
ca_es: Velocitat de choke

source: Volume
ca_es: Volum

source: Auto start
ca_es: Inici automàtic

source: Fullscreen
ca_es: Pantalla completa

source: Invoke URLs
ca_es: Invoca URLs

source: Mute
ca_es: Desactiva el so

source: Stretch to fit
ca_es: Estén fins a omplir

source: Windowless video
ca_es: Vídeo sense finestra

source: Balance
ca_es: Balanç

source: Base URL
ca_es: URL base

source: Captioning id
ca_es: Identificador d'etiquetatge

source: Current marker
ca_es: Marca actual

source: Current position
ca_es: Posició actual

source: Default frame
ca_es: Marc per defecte

source: Play count
ca_es: Comptador de reproducció

source: Rate
ca_es: Puntuació

source: UI Mode
ca_es: Mode UI

source: Flash options
ca_es: Opcions del Flash

source: Windows media player options
ca_es: Opcions del Windows media player

source: Real media player options
ca_es: Opcions del Real media player

source: Shockwave options
ca_es: Opcions de Shockwave

source: Auto goto URL
ca_es: Ves automàticament a URL

source: Image status
ca_es: Estat de la imatge

source: Maintain aspect
ca_es: Manté l'aspecte

source: No java
ca_es: Sense java

source: Shuffle
ca_es: Mesclar

source: Console
ca_es: Consola

source: Num loops
ca_es: Bucles Num

source: Script callbacks
ca_es: Crides de retorn de script

source: Stretch style
ca_es: Estil d'allargament

source: Stretch H-Align
ca_es: Alineació horitzontal d'allargament

source: Stretch V-Align
ca_es: Alineació vertical d'allargament

source: Sound
ca_es: So

source: Progress
ca_es: Progrés

source: Streamed rtsp resources should be added to the QT Src field under the advanced tab.
ca_es: Recursos de flux rtsp són recomanables que siguen afegits al camp QT Src a la pestanya avançada.

source: Top left
ca_es: A dalt a l'esquerra

source: Top right
ca_es: A dalt a la dreta

source: Bottom left
ca_es: A baix a l'esquerra

source: Bottom right
ca_es: A baix a la dreta

source: Flash video options
ca_es: Opcions de vídeo Flash

source: Scale mode
ca_es: Mode d'escala

source: Buffer
ca_es: Memòria intermèdia

source: Start image
ca_es: Inicia la imatge

source: Default volume
ca_es: Volum per defecte

source: Hidden GUI
ca_es: GUI invisible

source: Show scale modes
ca_es: Mostra modes d'escala

source: Smooth video
ca_es: Vídeo suau

source: JS Callback
ca_es: Crida de retorn JS

source: Insert More Tag
ca_es: Insereix una etiqueta "Més"

source: More...
ca_es: Més...

source: Next page...
ca_es: Pàgina següent...

source: Edit Gallery
ca_es: Edita la galeria

source: Delete Gallery
ca_es: Suprimeix la galeria

source: Delete Image
ca_es: Suprimeix la Imatge

source: Advanced Settings
ca_es: Opcions Avançades

source: Current Link
ca_es: Enllaç Actual

source: Link to Image
ca_es: Enllaça a la Imatge

source: Advanced Image Settings
ca_es: Opcions avançades de la Imatge

source: Source
ca_es: Codi font

source: Original Size
ca_es: Mida Original

source: CSS Class
ca_es: Classe CSS

source: Advanced Link Settings
ca_es: Opcions Avançades d'Enllaç

source: Link Rel
ca_es: Relatiu a l'enllaç

source: Rich Editor Help
ca_es: Ajuda de l'editor visual

source: Basics of Rich Editing
ca_es: Edició visual bàsica

source: Basics
ca_es: Bàsic

source: Advanced use of the Rich Editor
ca_es: Ús avançat de l'editor visual

source: Hotkeys
ca_es: Dreceres de teclat

source: About the software
ca_es: Quant al programa

source: Rich Editing Basics
ca_es: Edició visual bàsica

source: <em>Rich editing</em>, also called WYSIWYG for What You See Is What You Get, means your text is formatted as you type. The rich editor creates HTML code behind the scenes while you concentrate on writing. Font styles, links and images all appear approximately as they will on the internet.
ca_es: L'<em>edició visual</em>, també anomenada WYSIWYG per l'expressió anglesa <em>What You See Is What You Get</em>, consisteix a donar forma al vostre text mentre escrius. L'editor visual va creant el codi HTML per sota mentre vosaltres us concentreu a escriure. Tipus de lletra, enllaços i imatges es veuen tal i com apareixeran a Internet.

source: WordPress includes a rich HTML editor that works well in all major web browsers used today. However editing HTML is not the same as typing text. Each web page has two major components: the structure, which is the actual HTML code and is produced by the editor as you type, and the display, that is applied to it by the currently selected WordPress theme and is defined in style.css. WordPress is producing valid XHTML 1.0 which means that inserting multiple line breaks (BR tags) after a paragraph would not produce white space on the web page. The BR tags will be removed as invalid by the internal HTML correcting functions.
ca_es: El WordPress inclou un editor avançat d'HTML que funciona bé amb els principals navegadors actuals. Però editar HTML no és el mateix que escriure text. Cada pàgina web té dos components principals: l'estructura, que és de fet el codi HTML, produït per l'editor mentre aneu escrivint, i la representació gràfica que s'hi aplica segons el tema del WordPress que sigui actiu i està definida a style.css. El WordPress produeix XHTML 1.0 vàlid, la qual cosa vol dir que inserir múltiples salts de línia (marques BR) entre dos paràgrafs no augmentarà la seva distància a la pàgina web. Les marques BR seran automàticament suprimides per les funcions internes correctores d'HTML.

source: While using the editor, most basic keyboard shortcuts work like in any other text editor. For example: Shift+Enter inserts line break, Ctrl+C = copy, Ctrl+X = cut, Ctrl+Z = undo, Ctrl+Y = redo, Ctrl+A = select all, etc. (on Mac use the Command key instead of Ctrl). See the Hotkeys tab for all available keyboard shortcuts.
ca_es: En usar l'editor la majoria de combinacions de tecles funcionen com en qualsevol altre editor de text. Per exemple, Majúscules+Intro insereix un salt de línia, Ctrl+C = copiar, Ctrl + X = retallar, Ctrl + Z = desfer, Ctrl + Y = refer, Ctrl + B = negreta, Ctrl + I = itàlica, Ctrl + U = subratllat, etc. (en el Mac s'usa la tecla Apple enlloc de Ctrl). Per a una llista completa vegeu l'apartat Dreceres de teclat.

source: If you do not like the way the rich editor works, you may turn it off from Your Profile submenu, under Users in the admin menu.
ca_es: Si no us agrada com funciona l'editor visual, el podeu desactivar en el submenú perfil, sota Usuaris en el menú d'administració.

source: Advanced Rich Editing
ca_es: Edició visual avançada

source: Images and Attachments
ca_es: Imatges i adjunts

source: There is a button in the editor toolbar for inserting images that are already hosted somewhere on the internet. If you have a URL for an image, click this button and enter the URL in the box which appears.
ca_es: Hi ha un botó a la caixa d'eines d'edició per inserir imatges allotjades en algun altre lloc d'Internet. Si teniu una URL per a una imatge, feu clic a aquest botó i introduïu la URL en la caixa que apareix.

source: HTML in the Rich Editor
ca_es: HTML en l'editor visual

source: Pasting in the Rich Editor
ca_es: S'està enganxant en l'editor visual

source: Writing at Full Speed
ca_es: Escriure a tota velocitat

source: Rather than reaching for your mouse to click on the toolbar, use these access keys. Windows and Linux use Ctrl + letter. Macintosh uses Command + letter.
ca_es: En lloc d' utilitzar el ratolí per fer clic a la barra d'eines, useu aquestes tecles d'accés. A Windows i Linux usa Ctrl + lletra. A Macintosh usa Apple + lletra.

source: Letter
ca_es: Lletra

source: Action
ca_es: Acció

source: Select all
ca_es: Selecciona-ho tot

source: The following shortcuts use different access keys: Alt + Shift + letter.
ca_es: Les següents dreceres usen unes altres tecles. A Windows i Linux usa Alt + lletra. A Macintosh usa Ctrl + lletra.

source: Check Spelling
ca_es: Revisió ortogràfica

source: Justify Text
ca_es: Text justificat

source: Insert link
ca_es: Insereix un enllaç

source: Remove link
ca_es: Suprimeix l'enllaç

source: Insert Page Break tag
ca_es: Insereix una marca "salt de pàgina"

source: Got Moxie?
ca_es: Tens Moxie?

source: Comments Feed
ca_es: Canal de comentaris

source: Previous Post
ca_es: Entrada prèvia

source: Next Post
ca_es: Entrada següent

source: Last Post
ca_es: Darrera entrada

source: Newer Comments &raquo;
ca_es: Comentaris més recents &raquo;

source: &laquo; Older Comments
ca_es: &laquo; Comentaris anteriors

source: S_Sunday_initial
ca_es: dg.

source: M_Monday_initial
ca_es: dl.

source: T_Tuesday_initial
ca_es: dt.

source: W_Wednesday_initial
ca_es: dc.

source: T_Thursday_initial
ca_es: dj.

source: F_Friday_initial
ca_es: dv.

source: S_Saturday_initial
ca_es: ds.

source: Could not read image size
ca_es: No es pot llegir la mida de la imatge

source: That user does not exist.
ca_es: Aquest usuari no existeix.

source: You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.
ca_es: No podeu utilitzar aquest correu electrònic per registrar-vos. Estem tenint problemes amb ell perquè bloca alguns dels nostres correus electrònics. Utilitzeu altre proveïdor de correu.

source: Sorry, usernames must have letters too!
ca_es: Els nom d'usuaris han de tenir lletres també!

source: Sorry, that email address is not allowed!
ca_es: Aquesta adreça de correu electrònic no està permesa!

source: Sorry, that username already exists!
ca_es: Aquest nom d'usuari ja existeix!

source: Sorry, that email address is already used!
ca_es: Aquesta adreça de correu electrònic ja l'estan utilitzant!

source: That username is currently reserved but may be available in a couple of days.
ca_es: Aquest nom d'usuari està actualment reservat però pot estar disponible en un parell de dies.

source: That email address has already been used. Please check your inbox for an activation email. It will become available in a couple of days if you do nothing.
ca_es: Ja s'ha usat aquest adreça electrònica. Comproveu si us ha arribat un correu electrònic d'activació a la safata d'entrada. Estarà disponible en un parell de dies si no feu res.

source: Invalid activation key.
ca_es: Codi d'activació no vàlid.

source: Could not create user
ca_es: No s'ha pogut crear l'usuari

source: That username is already activated.
ca_es: Aquest nom d'usuari ja està actiu.

source: New User Registration: %s
ca_es: Registre d'un nou usuari: %s

source: New %1$s User: %2$s
ca_es: Nou %1$s usuari: %2$s

source: Dear User, Your new account is set up. You can log in with the following information: Username: USERNAME Password: PASSWORD LOGINLINK Thanks! --The Team @ SITE_NAME
ca_es: Blocaire, El vostre compre està configurat. Podeu iniciar una sessió amb la següent informació: Usuari: USERNAME Contrasenya: PASSWORD LOGINLINK Gràcies! --L'equip @ SITE_NAME

source: This user has elected to delete their account and the content is no longer available.
ca_es: Aquest usuari ha triat suprimir el seu compte i el contingut no està ja disponible.

source: Database tables are missing.
ca_es: Les taules de la base de dades falten.

source: <strong>ERROR</strong>: Invalid username or incorrect password.
ca_es: <strong>ERROR</strong>: Nom d'usuari o contrasenya incorrectes.

source: Author : %1$s (IP: %2$s , %3$s)
ca_es: Autor : %1$s (IP: %2$s , %3$s)

source: E-mail : %s
ca_es: Correu electrònic : %s

source: Comment:
ca_es: Comentari:

source: You can see all comments on this post here:
ca_es: Podeu veure tots els comentaris d'aquesta entrada aquí:

source: [%1$s] Comment: "%2$s"
ca_es: [%1$s] Comentari des de: "%2$s"

source: Website: %1$s (IP: %2$s , %3$s)
ca_es: Lloc web: %1$s (IP: %2$s , %3$s)

source: Excerpt:
ca_es: Extracte:

source: You can see all trackbacks on this post here:
ca_es: Podeu veure tots els retroenllaços d'aquesta entrada aquí:

source: [%1$s] Trackback: "%2$s"
ca_es: [%1$s] Retroenllaç des de: "%2$s"

source: You can see all pingbacks on this post here:
ca_es: Podeu veure tots els retropings d'aquesta entrada aquí:

source: [%1$s] Pingback: "%2$s"
ca_es: [%1$s] Retroping des de: "%2$s"

source: Trash it: %s
ca_es: Envia-la a la Paperera: %s

source: Delete it: %s
ca_es: Suprimeix-lo: %s

source: Spam it: %s
ca_es: Marca com a brossa: %s

source: Website : %1$s (IP: %2$s , %3$s)
ca_es: Lloc web : %1$s (IP: %2$s , %3$s)

source: Trackback excerpt:
ca_es: Extracte del retroenllaç:

source: Pingback excerpt:
ca_es: Extracte del retroping:

source: Approve it: %s
ca_es: Aprova: %s

source: Currently %s comment is waiting for approval. Please visit the moderation panel:
ca_es: En aquest moment hi ha %s comentari esperant l'aprovació. Visiteu el tauler de moderació:

source: [%1$s] Please moderate: "%2$s"
ca_es: [%1$s] Pendents de moderació: "%2$s"

source: Password Lost and Changed for user: %s
ca_es: Contrasenya perduda i canviada per a l'usuari: %s

source: [%s] Password Lost/Changed
ca_es: [%s] Contrasenya perduda/canviada

source: Username: %s
ca_es: Nom d'usuari: %s

source: [%s] New User Registration
ca_es: [%s] Registre d'usuari nou

source: Password: %s
ca_es: Contrasenya: %s

source: [%s] Your username and password
ca_es: [%s] El nom d'usuari i contrasenya

source: Protected: %s
ca_es: Protegit: %s

source: Private: %s
ca_es: Privat: %s

source: There is no excerpt because this is a protected post.
ca_es: No hi ha extracte perquè és una entrada protegida.

source: Next page
ca_es: Pàgina següent

source: Previous page
ca_es: Pàgina prèvia

source: j F, Y @ G:i
ca_es: d-m-Y a les G:i

source: Revision
ca_es: Revisió

source: Published
ca_es: Publicada

source: Published <span class="count">(%s)</span>
ca_es: Publicada <span class="count">(%s)</span>

source: Scheduled <span class="count">(%s)</span>
ca_es: Previst <span class="count">(%s)</span>

source: Draft
ca_es: Esborrany

source: Draft <span class="count">(%s)</span>
ca_es: Esborrany <span class="count">(%s)</span>

source: Pending <span class="count">(%s)</span>
ca_es: Pendent <span class="count">(%s)</span>

source: Private
ca_es: Privada

source: Private <span class="count">(%s)</span>
ca_es: Privada <span class="count">(%s)</span>

source: Content, title, and excerpt are empty.
ca_es: El contingut, títol i extracte són buits.

source: Could not update post in the database
ca_es: No s'ha pogut actualitzar l'entrada a la base de dades

source: Could not insert post into the database
ca_es: No s'ha pogut inserir l'entrada a la base de dades

source: The page template is invalid.
ca_es: La plantilla de pàgina no és vàlida

source: Cannot create a revision of a revision
ca_es: No es pot crear una revisió d'una revisió

source: You do not have permission to preview drafts.
ca_es: No teniu permisos per veure els esborranys.

source: Cannot create a user with an empty login name.
ca_es: No es pot crear un usuari amb un nom d'usuari buit.

source: An error has occurred, which probably means the feed is down. Try again later.
ca_es: S'ha produït un error; probablement l'RSS ha deixat de funcionar. Torneu-ho a provar d'aquí una estona.

source: You are about to permanently delete the selected items. 'Cancel' to stop, 'OK' to delete.
ca_es: Ara eliminareu els elements seleccionats definitivament. «Cancel·la» per sortir, «D'acord» per suprimir.

source: Close all open tags
ca_es: Tanca totes les etiquetes obertes

source: close tags
ca_es: Tanca les etiquetes

source: Enter the URL
ca_es: Introdueix URL

source: Enter the URL of the image
ca_es: Introdueix URL de la imatge

source: Enter a description of the image
ca_es: Introdueix una descripció de la imatge

source: You do not have permission to do that.
ca_es: No teniu permisos per fer això.

source: An unidentified error has occurred.
ca_es: S'ha produït un error no identificat.

source: Next &gt;
ca_es: Entrades següents &gt;

source: &lt; Prev
ca_es: &lt; Entrades anteriors

source: of
ca_es: de
